
/* Class = "NSTextFieldCell"; title = "Select the tracker categories that you would like to block or unblock. Please note that some sites may not load correctly depending on your custom settings."; ObjectID = "0KE-sx-Ohg"; */
"0KE-sx-Ohg.title" = "Selecciona las categorías de rastreo que te gustaría bloquear o desbloquear. Ten en cuenta que, en función de tus ajustes personalizados, algunos sitios web podrían no cargar correctamente.";

/* Class = "NSMenuItem"; title = "Ghostery Lite"; ObjectID = "1Xt-HY-uBw"; */
"1Xt-HY-uBw.title" = "Ghostery Lite";

/* Class = "NSImageView"; ibShadowedToolTip = "Delivers advertising technology designed specifically for adult content sites."; ObjectID = "1rF-ap-Ve5"; */
"1rF-ap-Ve5.ibShadowedToolTip" = "Proporciona tecnología publicitaria diseñada específicamente para sitios web con contenido para adultos.";

/* Class = "NSButtonCell"; title = "Skip for now"; ObjectID = "2Jl-PZ-VFA"; */
"2Jl-PZ-VFA.title" = "Omitir por ahora";

/* Class = "NSBox"; title = "Edit Settings"; ObjectID = "2yc-pE-DGl"; */
"2yc-pE-DGl.title" = "Editar ajustes";

/* Class = "NSTextFieldCell"; title = "LITE"; ObjectID = "3t7-RU-1ni"; */
"3t7-RU-1ni.title" = "LITE";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "3wz-JW-Z1K"; */
"3wz-JW-Z1K.title" = "Predeterminado";

/* Class = "NSMenuItem"; title = "Quit Ghostery Lite"; ObjectID = "4sb-4s-VLi"; */
"4sb-4s-VLi.title" = "Salir de Ghostery Lite";

/* Class = "NSMenuItem"; title = "About Ghostery Lite"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "Acerca de Ghostery Lite";

/* Class = "NSTextFieldCell"; title = "Please enable the Ghostery Lite extensions in your Safari preferences to begin."; ObjectID = "6N3-zF-kcF"; */
"6N3-zF-kcF.title" = "Habilita las extensiones de Ghostery Lite en las preferencias de Safari para comenzar.";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "8mP-p1-C2C"; */
"8mP-p1-C2C.title" = "Ayuda";

/* Class = "NSTextFieldCell"; title = "If you have encountered an issue, would like to know more about Ghostery Lite and our other products or would like to get in touch, please follow the link below."; ObjectID = "9tv-f8-fCZ"; */
"9tv-f8-fCZ.title" = "Si surge algún problema, deseas obtener más información acerca de Ghostery Lite y el resto de productos, o quieres ponerte en contacto con nosotros, pincha en el siguiente enlace.";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "AYu-sK-qS6"; */
"AYu-sK-qS6.title" = "Menú principal";

/* Class = "NSMenuItem"; title = "Protection"; ObjectID = "BOF-NM-1cW"; */
"BOF-NM-1cW.title" = "Protección";

/* Class = "NSButtonCell"; title = "Ghostery Support"; ObjectID = "BgZ-xj-F2J"; */
"BgZ-xj-F2J.title" = "Servicio de ayuda de Ghostery";

/* Class = "NSButtonCell"; title = "TRUST SITE"; ObjectID = "C26-J2-vrI"; */
"C26-J2-vrI.title" = "SITIO SEGURO";

/* Class = "NSMenuItem"; title = "Settings"; ObjectID = "DDT-NI-FKo"; */
"DDT-NI-FKo.title" = "Ajustes";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "E3u-jU-cgo"; */
"E3u-jU-cgo.title" = "Personalizable";

/* Class = "NSMenu"; title = "Help"; ObjectID = "F2S-fz-NVQ"; */
"F2S-fz-NVQ.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "Ghostery Lite Help"; ObjectID = "FKE-Sm-Kum"; */
"FKE-Sm-Kum.title" = "Servicio de ayuda de Ghostery Lite";

/* Class = "NSBox"; title = "Trusted Sites"; ObjectID = "I5w-kK-sPE"; */
"I5w-kK-sPE.title" = "Sitios seguros";

/* Class = "NSWindow"; title = "Ghostery Lite"; ObjectID = "IQv-IB-iLA"; */
"IQv-IB-iLA.title" = "Ghostery Lite";

/* Class = "NSButtonCell"; title = "Ghostery Products"; ObjectID = "IW3-BT-Kt8"; */
"IW3-BT-Kt8.title" = "Productos de Ghostery";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "LE2-aR-0XJ"; */
"LE2-aR-0XJ.title" = "Traer todos hacia delante";

/* Class = "NSTextFieldCell"; title = "Welcome to Ghostery Lite!"; ObjectID = "Lxj-pw-A6c"; */
"Lxj-pw-A6c.title" = "¡Te damos la bienvenida a Ghostery Lite!";

/* Class = "NSButtonCell"; title = "Block: Essential"; ObjectID = "MXn-Zo-X8B"; */
"MXn-Zo-X8B.title" = "Bloquear: esencial";

/* Class = "NSButtonCell"; title = "Ghostery Blog"; ObjectID = "MdL-PO-b4U"; */
"MdL-PO-b4U.title" = "Blog de Ghostery";

/* Class = "NSButtonCell"; title = "TRUSTED SITES"; ObjectID = "N8X-rV-l18"; */
"N8X-rV-l18.title" = "SITIOS SEGUROS";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "NMo-om-nkz"; */
"NMo-om-nkz.title" = "Servicios";

/* Class = "NSTextFieldCell"; title = "Thanks for installing Ghostery Lite. You are now protected with our default settings!"; ObjectID = "Nj1-99-0ia"; */
"Nj1-99-0ia.title" = "Gracias por instalar Ghostery Lite. Ya puedes disfrutar de la protección que ofrecen nuestros ajustes predeterminados.";

/* Class = "NSButtonCell"; title = "Block: Adult Content"; ObjectID = "O3s-iH-PLS"; */
"O3s-iH-PLS.title" = "Bloquear: contenido adulto";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "OY7-WF-poV"; */
"OY7-WF-poV.title" = "Minimizar";

/* Class = "NSTextFieldCell"; title = "With Ghostery Lite's default settings you're protected and ready to browse. If you want to change your tracker-blocker settings, our custom settings allow you to block or unblock specific categories of trackers and ads."; ObjectID = "Pl8-CX-f6l"; */
"Pl8-CX-f6l.title" = "Con los ajustes predeterminados de Ghostery Lite puedes realizar búsquedas de forma segura. Si deseas modificar los ajustes de rastreo o bloqueo, puedes bloquear y desbloquear categorías específicas de rastreo y publicidad a través de nuestros ajustes personalizables.";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "R4o-n2-Eq4"; */
"R4o-n2-Eq4.title" = "Zoom";

/* Class = "NSTextFieldCell"; placeholderString = "example.com"; ObjectID = "T3b-MI-Yog"; */
"T3b-MI-Yog.placeholderString" = "ejemplo.com";

/* Class = "NSMenu"; title = "Window"; ObjectID = "Td7-aD-5lo"; */
"Td7-aD-5lo.title" = "Ventana";

/* Class = "NSImageView"; ibShadowedToolTip = "Provides advertising or advertising-related services such as data-collection, behavioral analysis, or re-targeting."; ObjectID = "V3t-dF-QL4"; */
"V3t-dF-QL4.ibShadowedToolTip" = "Proporciona servicios publicitarios o relacionados con la publicidad como la recopilación de datos, el análisis de comportamiento o el remarketing.";

/* Class = "NSImageView"; ibShadowedToolTip = "Includes chat, email messaging, customer support, and other interaction tools."; ObjectID = "VDK-om-yg2"; */
"VDK-om-yg2.ibShadowedToolTip" = "Incluye chat, mensajería por correo electrónico, servicio de atención al cliente y otras herramientas de interacción.";

/* Class = "NSMenuItem"; title = "Trusted Sites"; ObjectID = "VKp-9U-kay"; */
"VKp-9U-kay.title" = "Sitios seguros";

/* Class = "NSImageView"; ibShadowedToolTip = "Enables comments sections for articles and product reviews."; ObjectID = "WNN-aY-BDO"; */
"WNN-aY-BDO.ibShadowedToolTip" = "Habilita secciones de comentarios en artículos y reseñas de productos.";

/* Class = "NSButtonCell"; title = "ENABLE GHOSTERY LITE"; ObjectID = "XIq-Cy-agY"; */
"XIq-Cy-agY.title" = "HABILITAR GHOSTERY LITE";

/* Class = "NSTextFieldCell"; title = "Want to customize your tracker settings? Select the tracker categories you would like to block or unblock."; ObjectID = "Xyh-1f-Gqv"; */
"Xyh-1f-Gqv.title" = "¿Deseas configurar tus ajustes de rastreo? Selecciona las categorías de rastreo que deseas bloquear o desbloquear.";

/* Class = "NSButtonCell"; title = "Block: Site Analytics"; ObjectID = "aDg-VX-FLP"; */
"aDg-VX-FLP.title" = "Bloquear: análisis de sitios web";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "aUF-d1-5bR"; */
"aUF-d1-5bR.title" = "Ventana";

/* Class = "NSTextFieldCell"; title = "Want to allow trackers on a site? Add or remove sites from your 'Trusted' list."; ObjectID = "acO-0Z-yHY"; */
"acO-0Z-yHY.title" = "¿Quieres habilitar categorías de rastreo en un sitio web? Añade o elimina sitios web de la lista de \"Seguros\".";

/* Class = "NSButtonCell"; title = "Block: Customer Interaction"; ObjectID = "bgP-eI-vT7"; */
"bgP-eI-vT7.title" = "Bloquear: interacción con clientes";

/* Class = "NSButtonCell"; title = "Block: Social Media"; ObjectID = "c0M-zC-Od5"; */
"c0M-zC-Od5.title" = "Bloquear: redes sociales";

/* Class = "NSButtonCell"; title = "Ghostery FAQs"; ObjectID = "c4M-2c-co9"; */
"c4M-2c-co9.title" = "Preguntas frecuentes de Ghostery";

/* Class = "NSImageView"; ibShadowedToolTip = "Includes tag managers, privacy notices, and technologies that are critical to the functionality of a website."; ObjectID = "caT-UF-u5T"; */
"caT-UF-u5T.ibShadowedToolTip" = "Incluye gestores de etiqueta, notificaciones de privacidad y tecnologías primordiales para el funcionamiento de los sitios web.";

/* Class = "NSImageView"; ibShadowedToolTip = "Enables websites to publish, distribute, and optimize video and audio content."; ObjectID = "cke-w1-Con"; */
"cke-w1-Con.ibShadowedToolTip" = "Habilita sitios web para publicar, distribuir y optimizar contenido de vídeo y audio.";

/* Class = "NSTextFieldCell"; title = "Please enable the Ghostery Lite Extension and Ghostery Lite Content Blockers in your Safari preferences to begin."; ObjectID = "dEo-t5-f3x"; */
"dEo-t5-f3x.title" = "Habilita la extensión y los bloqueadores de contenido de Ghostery Lite a través de las preferencias de Safari para comenzar.";

/* Class = "NSImageView"; ibShadowedToolTip = "Collects and analyzes data related to site usage and performance."; ObjectID = "edo-Q1-18A"; */
"edo-Q1-18A.ibShadowedToolTip" = "Guarda y analiza datos relacionados con el uso y el rendimiento del sitio web.";

/* Class = "NSTextFieldCell"; title = "Saved"; ObjectID = "erL-oh-W9i"; */
"erL-oh-W9i.title" = "Guardado";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "gCL-WT-jjt"; */
"gCL-WT-jjt.title" = "Predeterminado";

/* Class = "NSTextFieldCell"; title = "Please enter a valid URL."; ObjectID = "hp5-oU-rd6"; */
"hp5-oU-rd6.title" = "Introduce una URL válida.";

/* Class = "NSMenu"; title = "Services"; ObjectID = "hz9-B4-Xy5"; */
"hz9-B4-Xy5.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "mye-Gf-T1p"; */
"mye-Gf-T1p.title" = "Personalizable";

/* Class = "NSButtonCell"; title = "Block: Advertising"; ObjectID = "phd-zp-sTL"; */
"phd-zp-sTL.title" = "Bloquear: publicidad";

/* Class = "NSButtonCell"; title = "Block: Audio/Video Player"; ObjectID = "r8b-df-JUE"; */
"r8b-df-JUE.title" = "Bloquear: reproductor de audio/vídeo";

/* Class = "NSButtonCell"; title = "EDIT SETTINGS"; ObjectID = "rMH-QB-Bjg"; */
"rMH-QB-Bjg.title" = "EDITAR AJUSTES";

/* Class = "NSTextFieldCell"; title = "Ghostery Lite’s default settings have been tailored to provide the cleanest, fastest and safest browsing experience, allowing you to focus on exploring your favorite websites and online content. We block advertising, site analytics and adult advertising trackers."; ObjectID = "rfT-Ov-7Uc"; */
"rfT-Ov-7Uc.title" = "Los ajustes predeterminados de Ghostery Lite han sido diseñados con el objeto de ofrecer una experiencia de búsqueda más limpia, rápida y segura, para que puedas centrarte en explorar tus páginas web y contenido en línea favoritos. Bloqueamos publicidad, análisis de sitios web y rastreadores de publicidad para adultos.";

/* Class = "NSImageView"; ibShadowedToolTip = "Integrates features related to social media sites."; ObjectID = "tD7-PD-U11"; */
"tD7-PD-U11.ibShadowedToolTip" = "Incorpora funciones relacionadas con redes sociales.";

/* Class = "NSMenu"; title = "Ghostery Lite"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "Ghostery Lite";

/* Class = "NSTextFieldCell"; title = "All the sites that you trust can be seen here. You can also add or remove additional sites from your list using the field below."; ObjectID = "uVO-Aq-Xil"; */
"uVO-Aq-Xil.title" = "Todos los sitios web en los que confías están aquí. Además, puedes añadir o eliminar sitios web adicionales de tu lista a través del campo a continuación.";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "wpr-3q-Mcd"; */
"wpr-3q-Mcd.title" = "Ayuda";

/* Class = "NSButtonCell"; title = "ENABLE LITE"; ObjectID = "y0w-zA-czl"; */
"y0w-zA-czl.title" = "HABILITAR LITE";

/* Class = "NSButtonCell"; title = "Block: Comments"; ObjectID = "ylv-lj-W0x"; */
"ylv-lj-W0x.title" = "Bloquear: comentarios";
